[{
        "truth": "Siapa first kissmu?",
        "dare": "Coba VN dan katakan Araa-Araa"
    },
    {
        "truth": "Acara tv apa yang paling memuakkan? Berikan alasannya!",
        "dare": "Ambil beberapa nomor dari kontakmu secara acak dan kirim pesan i love you sama mereka.(Lampirkan Screenshot!)"
    },
    {
        "truth": "Apa Anime Favotitmu?",
        "dare": "Ambil nomor secara acak dari kontakmu, telepon dia, dan bilang Aku mencintaimu"
    },
    {
        "truth": "Apa hal paling memalukan dari dirimu?",
        "dare": "Screenshot Chat sama Gurumu dan kirim kesini"
    },
    {
        "truth": "Apa hal paling memalukan dari temanmu?",
        "dare": "Buat story tanpa hide siapapun dan bilang, 'aku hamil :('"
    },
    {
        "truth": "Apa hal pertama yang kamu lihat saat kamu melihat orang lain (beda gender)?i",
        "dare": "Screenshot Saldo Rekeningmu"
    },
    {
        "truth": "Apa hal pertama yang terlintas di pikiranmu saat kamu melihat cermin",
        "dare": "Screenshot galeri kamu!"
    },
    {
        "truth": "Apa hal terkonyol yang pernah kamu lakukan?",
        "dare": "Screenshot chat whatsapp kamu!"
    },
    {
        "truth": "Apa ketakutan terbesar kamu",
        "dare": "Screenshot dm instagram!"
    },
    {
        "truth": "Apa mimpi terburukmu",
        "dare": "Post story foto mantan selama 5 menit!"
    },
    {
        "truth": "Apa mimpi terkonyol yang pernah kamu inget",
        "dare": "Pap selfie sekarang juga!"
    },
    {
        "truth": "Apa pekerjaan paling konyol yang pernah kamu bayangin kamu akan jadi?",
        "dare": "Tag temanmu lalu katakan 'i love u'"
    },
    {
        "truth": "Apa sifat terburukmu menurut kamu?",
        "dare": "Kirim vn tertawamu"
    },
    {
        "truth": "Siapa yang paling Ganteng di Gc ini? (tag orangnya)",
        "dare": "Kirim pap ke teman kontakmu!(lampirkan screenshot!)"
    },
    {
        "truth": "Siapa yang paling Cantik di Gc ini? (tag orangnya)",
        "dare": "Tag temanmu di Grub ini dan katakan, Anak Ngen"
    },
    {
        "truth": "Apa yg kamu fikirkan sebelum kamu tidur ? ex: menghayal tentang jodoh,dll",
        "dare": "Confess perasaan kamu sekarang!"
    },
    {
        "truth": "Bagian tubuh temanmu mana yang paling kamu sukai dan ingin kamu punya?",
        "dare": "Chat gebetan kamu dan katakan kalo kamu suka!(lampirkan screenshot)"
    },
    {
        "truth": "Bagian tubuhmu mana yang paling kamu benci?",
        "dare": "Coba searcing google mengenai hal-hal yang mengerikan atau menggelikan seperti trypophobia, dll."
    },
    {
        "truth": "Dari semua yang ada di Group, siapa yang paling kamu Benci",
        "dare": "Bilang pada seseorang di Group kalo dia itu mukanya kek B4b1! (tag orangnya)"
    },
    {
        "truth": "Deksripsikan teman terdekat mu!",
        "dare": "Tulis kalimat dengan kata-kata Nganu di Buku gunakan #nulis"
    },
    {
        "truth": "Deskripsikan dirimu dalam satu kata!",
        "dare": "Marah-marah ketemen kamu yang gak nongol di grup!"
    },
    {
        "truth": "Hal apa yang kamu rahasiakan sampe sekarang dan gak ada satu orangpun yang tau?",
        "dare": "Telpon orang yang nyimak doang di grup!"
    },
    {
        "truth": "Hal paling romantis apa yang seseorang (beda gender) pernah lakuin atau kasih ke kamu?",
        "dare": "Minta pap ke siapapun teman kontak kamu!"
    },
    {
        "truth": "Hal-hal menjijikan apa yang pernah kamu alami ?",
        "dare": "Nyebutin 3 Artis Favorit K-POP"
    },
    {
        "truth": "Jika kamu lahir kembali dan harus jadi salah satu dari temanmu, siapa yang akan kamu pilih untuk jadi dia?",
        "dare": "Siapa Husbumu? dan Kirim Fotonya kesini"
    },
    {
        "truth": "Aapakah kamu Sayang Bot?",
        "dare": "Siapa Waifumu? dan Kirim Fotonya kesini"
    },
    {
        "truth": "Kalo kamu disuruh operasi plastik dengan contoh wajah dari teman sekelasmu, wajah siapa yang akan kamu tiru?",
        "dare": "Foto dengan Gaya sedang mengupil"
    },
    {
        "truth": "Jika sebentar lagi kiamat, apa yg kamu lakukan ?",
        "dare": "Pake celana kebalik sampe besok paginya."
    },
    {
        "truth": "Kamu pernah mencuri sesuatu gak?",
        "dare": "Kirim Emote Jamet kesini"
    },
    {
        "truth": "Kapan terakhir kali menangis dan mengapa?",
        "dare": "Screenshot chat terakhir kamu(selain grup ini)"
    },
    {
        "truth": "Apa yang kamu mau dari Pras?",
        "dare": "Chat sahabat kamu dan katakan jika kamu hamil!"
    },
    {
        "truth": "Aapakh benar kalo cewe itu mandang Fisik?",
        "dare": "Sebutkan nama guru yang paling kamu benci! Jelaskan alasannya!"
    },
    {
        "truth": "Menurutmu, apa sifat baik teman terdekatmu yang nggak dia sadari?",
        "dare": "Buat suara seperti monyet"
    },
    {
        "truth": "Orang seperti siapa yang ingin kamu nikahi suatu saat nanti?",
        "dare": "Buat suara seperti kuda"
    },
    {
        "truth": "Pengen tukeran hidup sehari dengan siapa? (teman terdekat yang kalian sama-sama tahu) dan mengapa",
        "dare": "Buat suara hantu"
    },
    {
        "truth": "Pernahkah kamu diam-diam berharap hubungan seseorang dengan pacarnya putus? Siapa?",
        "dare": "Buat suara seperti Buaya"
    },
    {
        "truth": "Pilih PACAR atau TEMAN ? berikan alasannya !",
        "dare": "Dengarkan lagu dari Kufaku Band jika belum punya, download lewat #play"
    },
    {
        "truth": "Quote apa yang paling kamu ingat dan kamu suka?",
        "dare": "Tambahkan seseorang siapapun ke dalam grup"
    },
    {
        "truth": "Siapa diantara temen-temenmu yang paling NGGAK fotogenik dan kalo difoto lagi ketawa mukanya kaya kuda?",
        "dare": "Kick orang yang kamu benci dari grup!"
    },
    {
        "truth": "Siapa mantan terindah mu? dan mengapa kalian putus ?!",
        "dare": "Beribadah dulu gih"
    },
    {
        "truth": "Siapa nama mantan pacar teman mu yang pernah kamu sukai diam diam?",
        "dare": "Jangan lupa makan ya Sayang"
    },
    {
        "truth": "Siapa orang (lawan jenis) yang paling sering terlintas di pikiranmu?",
        "dare": "Kirim foto terbaikmu!"
    },
    {
        "truth": "Siapa orang yg paling menjengkelkan di Grub ini? alasannya!",
        "dare": "Bilang dulu kalo Pras, Ganteng, Baik, Ga Sombong"
    },
    {
        "truth": "Berapa Umurmu?",
        "dare": "Jangan bernafas selama 1 Minggu, hanya 1 Minggu aja"
    },
    {

    }  
]